/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2014 Evernote Corporation. All Rights Reserved.";

NSContactsUsageDescription = "Evernote can help you work together with friends and colleagues.";
